<?php 
$this->pageTitle = 'Home | AES';
$this->layout = '//layouts/column1';
?>

<!--	 Main hero unit for a primary marketing message or call to action 
	<div class="hero-unit">
		<h1>Hello, world!</h1>

		<p>This is a template for a simple marketing or informational website. It includes a large callout called the
			hero unit and three supporting pieces of content. Use it as a starting point to create something more
			unique.</p>

		<p><a class="btn btn-primary btn-large">Learn more &raquo;</a></p>
	</div>

	 Example row of columns 
	<div class="row">
		<div class="span4">
			<h2>Heading</h2>

			<p>Donec id elit non mi porta gravida at eget metus. Fusce dapibus, tellus ac cursus commodo, tortor mauris
				condimentum nibh, ut fermentum massa justo sit amet risus. Etiam porta sem malesuada magna mollis
				euismod. Donec sed odio dui. </p>

			<p><a class="btn" href="#">View details &raquo;</a></p>
		</div>
		<div class="span4">
			<h2>Heading</h2>

			<p>Donec id elit non mi porta gravida at eget metus. Fusce dapibus, tellus ac cursus commodo, tortor mauris
				condimentum nibh, ut fermentum massa justo sit amet risus. Etiam porta sem malesuada magna mollis
				euismod. Donec sed odio dui. </p>

			<p><a class="btn" href="#">View details &raquo;</a></p>
		</div>
		<div class="span4">
			<h2>Heading</h2>

			<p>Donec sed odio dui. Cras justo odio, dapibus ac facilisis in, egestas eget quam. Vestibulum id ligula
				porta felis euismod semper. Fusce dapibus, tellus ac cursus commodo, tortor mauris condimentum nibh, ut
				fermentum massa justo sit amet risus.</p>

			<p><a class="btn" href="#">View details &raquo;</a></p>
		</div>
	</div>-->
	
	<div class="row-fluid">
	    <div class="span10 offset1">
		<h3>Автоматизированная Избирательная Система: цели и задачи</h3>
		
		<p>Вопрос народного представительства в форме выборов в представительные законодательные органы или посредством референдумов – ключевой вопрос для любого демократического государства. Традиционная для любой представительной демократии система тайного голосования с многоуровневыми комиссиями не может обеспечить свободное и честное волеизъявление граждан, и никогда не была для этого предназначена. Она сложилась в 19 веке в ходе перехода к всеобщему избирательному праву и всегда содержала в себе механизм организации фальсификаций в неограниченных объёмах в интересах лиц управляющих данной системой, единственное ограничение это статистические данные о доли избирателей готовых к защите своих прав даже в случае неудовлетворительных публичных результатов. Еще более важным вопросом является безответственность выбранных народных представителей перед анонимными избирателями, даже если выборы проходят без прямых фальсификаций. На данный момент этот вопрос технически и организационно не решен нигде при наличии тайных выборов.</p>
		<p>Можно сколько угодно преклоняться перед достижениями демократии за последние 200 лет и стабильностью сформированной на их базе политической системы, но спустя 200 лет, в условиях постиндустриального перехода эта система является анахронизмом, а её основа – система тайного голосования с многоступенчатыми избиркомами – не может ни в каком виде обеспечить честное волеизъявление граждан.</p>
		<p>В связи с этим Open Digital Society Foundation (ODSF) предлагает на основе современных информационных технологий использовать Автоматизированную Избирательную Систему открытого голосования (АИС), в которой точность подсчёта голосов обеспечивается автоматическими процедурами, а фальсификации предотвращаются её открытостью мониторингу независимых наблюдателей, самих избирателей, автоматизированными процедурами выявления флуктуаций с последующим разбором их наблюдателями.</p>
		<p>АИС способна дёшево, быстро и надёжно обеспечивать выборы должностных лиц, коллегиальных органов, а также прямое волеизъявление граждан. В этом качестве АИС является ключевой технологией, на которой неизбежно будет базироваться политический процесс и политический режим как на этапе перехода к постиндустриальному обществу, так и в рамках постиндустриальной цивилизации. В силу этого, всякий режим, который возникнет в условиях постиндустриального перехода, не имея в своей основе процедур АИС, окажется крайне нестабильным и нелегитимным в глазах населения.</p>
		<p>Таким образом, АИС является фундаментальным политико-технологическим ресурсом, процесс внедрения которого становится сегодня одним из ключевых моментов текущего политического процесса.</p>
		<p>АИС – это механизм автоматизации обработки голосов в открытом поименном голосовании, голоса могут подаваться как традиционно через агитаторов, активистов, лично через терминалы на участках, так и самостоятельно через интернет. Это не система интернет голосования аналогичная социальным сетям, или телефонным опросам. Принципиальным отличием является не используемая технология (ввод данных можно осуществить и с бумажных бюллетеней с использованием любого канала связи для передачи данных на обработку), а факт открытости выбора и персонификация каждого избирателя конкретного депутата или партии, что позволяет организовать полноценное взаимодействие избирателя с депутатом/партией. Становиться возможным и отзыв – отзывают те, кто конкретно выбирал, и подача наказов депутату/партии так как это конкретные избиратели, а не обезличенные анонимы.</p>
		<p>В настоящий момент есть несколько рабочих версий АИС способных обработать нагрузки до 200 миллионов избирателей. Система адаптируется к любым алфавитам и имеет шлюз взаимодействия с любой системой аутентификации пользователей или базой персональных данных. Срок внедрения от 3-х до 6-ти месяцев, система с открытым кодом.</p>
		<p>С уважением,<br>
		Председатель совета ODSF</p>
	    </div>
	</div>